    <div class="b-inner">
    	<div class="container">
        	<div class="row">
            	<div class="col-md-4">
                	<ul class="b-left-menu">
                		<li><a href="faq">Вопросы и ответы</a></li>                        
                	</ul>
                </div>
                <div class="col-md-8">
                	<h1>Вопросы и ответы</h1>
                    
                    <h2>Как вы можете ставить объекты недвижимости на кадастровый учет по всей стране?</h2>
                    
                    <p>Ставить объекты недвижимости на кадастровый учет по всей стране нам позволяют законодательство,
                    современное программное обеспечение и технические возможности Росреестра.</p>

                    <p>Сегодня, согласно ФЗ-221 "О кадастре", весь документооборот в рамках постановки объектов недвижимости
                    на кадастровый учет производится в электронном виде.</p>

                    <h2>Чем отличается постановка на кадастровый учет и внесение изменений?</h2>

                    <p>В случае постановки объекта недвижимости на кадастровый учет мы изготавливаем технический план и
                    сами сдаем документы в кадастровую палату. Клиент получает от нас уже готовый кадастровый паспорт.

                    <p>В случае внесения изменений собственник объекта недвижимости должен сам подавать документы в
                    кадастровую палату. Мы их готовим и передаем клиенту.</p>

                    <h2>Какие документы необходимы для изготовления техплана на квартиру?</h2>

                    <ul>
                        <li>Правоустанавливающие или правоудостоверящие документы на<br>объект недвижимости.</li>
                        <li>Информация о собственнике.</li>
                        <li>План части этажа.</li>
                        <li>При перепланировке: план перепланировки и акт комиссии по приемке помещения.</li>
                    </ul>

                    <h2>Какие документы необходимы для изготовления техплана на<br>частный дом?</h2>

                    <ul>
                        <li>Правоустанавливающие или правоудостоверящие документы на земельный участок.</li>
                        <li>Информация о собственнике.</li>
                        <li>Техническая информация о здании.</li>
                        <li>Чертеж (схема) с размерами и примерным расположением здания на<br>земельном участке.</li>
                        <li>Разрешение на ввод объекта недвижимости в эксплуатацию.</li>
                        <li>Проектная документация объекта недвижимости (или технический паспорт).</li>
                    </ul>

                    <h2>Какие документы необходимы для изготовления техплана на нежилое помещение?</h2>

                     <ul>
                        <li>Правоустанавливающие или правоудостоверящие документы на объект недвижимости.</li>
                        <li>Информация о собственнике.</li>
                        <li>Техническая информация о здании.</li>
                        <li>План части этажа.</li>
                    </ul>

                    <p><strong>Если вы не нашли здесь ответа на свой вопрос, то пишите или звоните нам. Будем рады
                    ответить на любые вопросы!</strong></p>

                </div>
            </div>
        </div>
    </div>
